"OTHER_AIRPORT_NETWORK" = "Outra rede AirPort";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "A AirPort está, de momento, desactivada. Necessita ligar a AirPort para que a estação-base utilizada para ligar ao ISP seja correctamente detectada. Clique em OK para activar a AirPort.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";